<!--{%include file='smarty/common/include/head.tpl'%}-->
<!--{%include file='smarty/common/include/header.tpl'%}-->
<!--{%include file='smarty/common/include/attention.tpl'%}-->
<div class="wrap_contents bread">
	<ul>
		<li><a href="/">TOP</a></li>
		<li class="arrow">＞</li>
		<li>利用規約</li>
	</ul>
</div>
<section class="tit_page">
	<h2 class="times">ABOUT US</h2>
</section>
<div class="wrap_itemlist clearfix">
	<section class="filter style_snap">
		<h3>利用規約 <i class="icon-arrow_down"></i></h3>
		<div class="wrap_filter" style="">
			<div class="item_menu">
				<div>
					<div class="tit_item_menu" style="pointer-events: none;">
						<p><span class="bold">ABOUT US</span></p>
					</div>
					<ul style="display: block">
						<li><a href="/about/">B.R.ONLINEについて</a></li>
						<li><a href="/about/#aboutmall">B.R.MALLについて</a></li>
						<li><a href="/about/#mallopen">B.R.MALL出店について</a></li>
						<li><a href="/about/#ad">広告掲載について</a></li>
						<li><a href="/about/#company">運営会社（会社概要）</a></li>
						<li>ー</li>
						<li><a href="/about/terms/" class="active">利用規約</a></li>
						<li><a href="/about/privacy/">個人情報保護方針</a></li>
						<li><a href="/about/legal/">特定商取引法に基づく表記</a></li>
					</ul>
				</div>
			</div>
		</div>
		<!--<a href="" target="blank" class="hovernone block"><img src="/common/images/bnr/bnr_side_item.jpg" alt=""></a>-->
	</section>
	<section class="list_item style_snap">
		<div class="wrap_contents sub right">
			<div class="intro">
				<h3>利用規約</h3>
				<p>株式会社ビー・アール・ティー（以下「当社」という）は、当社が運営するB.R.ONLINEのウェブサイト（http://www.bronline.jp）を円滑に運営するためのご利用規約（以下「本規約」という）を以下のとおり定めます。</p>
			</div>
			<div class="wrap_list">
				<div class="list block">
					<span class="bold tit">第1条　定義</span>
					<ul>
						<li>「利用者」とは、本サービスの利用者をいいます。</li>
						<li>
							本サービスとは、本規約に基づき当社が利用者に提供する次のサービスをいいます。
							<ul>
								<li>物品販売サービス</li>
								<li>情報提供サービス</li>
								<li>上記1.2.に付随する各種サービス</li>
								<li>今後、B.R.ONLINEのウェブサイトが提供する各種サービス</li>
							</ul>
						</li>
					</ul>
				</div>
				<div class="list block">
					<span class="bold tit">第2条　本規約の適用範囲および変更</span>
					<ul>
						<li>本規約は、本サービスの提供および利用に関し、当社および利用者に適用するものとします。</li>
						<li>当社は、利用者の事前承認なく、本規約を変更できるものとします。</li>
						<li>利用者は本サービス利用時に本規約内容を確認するものとし、当社は、本サービスの利用者を本規約に同意したものとみなします。</li>
					</ul>
				</div>
				<div class="list block">
					<span class="bold tit">第3条　価格</span>
					<ul>
						<li>各商品の価格は商品の詳細ページに、配送料は「送料・お届け」のページに明記されています。</li>
						<li>表示の商品価格および配送料は消費税を含みます。</li>
						<li>当社は、商品価格および配送料を利用者に予告無く変更できるものとします。売買契約成立後に商品価格、配送料いずれか又は両方が変更された場合でも、利用者は売買契約成立時の代金を支払うものとし、当社から利用者への差額請求もしくは利用者への差額返金は行わないものとします。</li>
					</ul>
				</div>
				<div class="list block">
					<span class="bold tit">第4条　決済</span>
					<ul>
						<li>
							利用者は商品購入時に、次の各号に定める決済方法を選択できるものとします。
							<ul>
								<li>クレジットカード</li>
								<li>Amazon Pay</li>
								<li>楽天ペイ</li>
								<li>商品代金引換</li>
								<li>銀行振込</li>
							</ul>
						</li>
						<li>当社は、前項に定める決済方法を追加、削除できるものとします。</li>
						<li>利用者の支払い金額が代金に対して不足している場合、利用者は売買契約時と同一の決済方法により、遅滞無く差額の支払いをするものとします。差額支払いに要する手数料等は利用者の負担とします。</li>
						<li>利用者指定のクレジットカード会社からカード与信不履行の旨の連絡があった場合、当社は利用者に他の決済方法による代金支払いの請求を行えるものとします。</li>
						<li>商品代金引換による決済は「配送料を含む代金が30万円を超える場合」は選択できません。</li>
						<li>銀行振込による決済を選択した場合、当社が指定する銀行口座へ、振込手数料は利用者負担にて売買契約成立時から7日以内に代金を支払うものとします。</li>
						<li>銀行振込によるお支払いで、利用者の支払い金額が代金に対して過剰な場合、当社は過剰金額から返金に要する手数料を差し引いた金額を利用者へ返金するものとします。但し、過剰金額から返金に要する手数料を差し引いた金額が0円以下となる場合、当社は利用者への返金を行わないものとします。</li>
					</ul>
				</div>
				<div class="list block">
					<span class="bold tit">第5条　商品発送</span>
					<ul>
						<li>基本的に、全てのご注文について当社が指定する配送業者によって配送するものとし、梱包された状態での軒先わたしとなります。配送業者は商品の大きさ、重量から当社の判断で選択するものとします。</li>
						<li>利用者は複数の納品先へ商品を配送する場合、納品先1カ所につき1回の注文をするものとします。</li>
						<li>利用者へ商品をお届けするまでの期間は、カード払い・代金引換でお支払いの場合は、ご注文日より通常1～5営業日以内に東京都内より発送いたします。（一部離島を除く）。お振込の場合、入金確認後1～5営業日以内の発送となります。</li>
						<li>
							商品お届けまでの期間は、次の各号に定める理由により前項に定める期間より延長する場合があるものとします。
							<ul>
								<li>年末年始、夏期休業ほか弊社臨時休業で商品発送が行えない場合</li>
								<li>弊社倉庫からの出荷量、作業量が多く予定通りの商品発送が行えない場合</li>
								<li>商品発送後、配送業者側の事情により配送が遅延する場合</li>
								<li>商品が在庫切れの場合</li>
							</ul>
						</li>
						<li>利用者は、特に希望がある場合、第4項に定める期間に基づき、ご注文時に納品日の指定ができるものとします。</li>
						<li>当社は、利用者の指定納品日に商品が到着するよう、可能な限り手配を行うものとします。但し、利用者の指定納品日に商品をお届けすることが困難な場合、当該指定納品日に関わらず、別の納品日を設定できるものとします。</li>
						<li>納品日に利用者が不在の為、配送業者が商品を納品せずに持ち帰り、「不在通知書」が残されていた場合には、利用者自ら当該路線便業者に連絡を取り、再配送の手配を行うものとします。</li>
						<li>当社は、第5項、第6項但書及び第7項その他の理由により利用者への商品お届けが遅延したことによる利用者の直接的及び間接的損害について一切の責任を負わないものとします。</li>
						<li>この規約内での商品の配送は日本国内のみとします。</li>
					</ul>
				</div>
				<div class="list block">
					<span class="bold tit">第6条　返品</span>
					<ul>
						<li>次の各号に該当する場合、当社は利用者の登録時のメールアドレスに解除通知を発する方法により売買契約を解除できるものとします。</li>
					</ul>
				</div>
				<div class="list block">
					<span class="bold tit">第7条　売買契約の解除</span>
					<ul>
						<li>
							利用者は、当社が別途定めるショッピングガイド等の方法に従い返品を行うものとします。
							<ul>
								<li>クレジットカードによる決済を選択した場合にクレジットカード会社の承認が得られなかった場合</li>
								<li>指定期間を過ぎても銀行口座への支払いが行われない場合</li>
								<li>購入申込に虚偽がある場合</li>
								<li>本規約に違反している場合</li>
								<li>ご注文の商品の在庫が無く、今後入荷の予定が無い場合</li>
								<li>メーカーや仕入先で商品の製造が中止、またはその他供給不可能になった場合</li>
								<li>届け先が不明、または長期不在により利用者が受け取れない場合</li>
							</ul>
						</li>
						<li>前項により契約を解除した場合、利用者が支払った代金を利用者が指定する銀行口座に送金する方法により返金するものとします。</li>
						<li>利用者の責に帰すべき理由により当社が売買契約を解除した場合、当社が利用者に対して当社が負担した配送料、振込手数料など売買契約の解除により当社に生じた損害につき利用者に請求、あるいは前項に定める返金額から差し引くことができるものとします。</li>
					</ul>
				</div>
				<div class="list block">
					<span class="bold tit">第8条　個人情報の取り扱い</span>
					<ul>
						<li>当社は、別途定める「プライバシーポリシー」に基づき利用者の個人情報を扱うものとします。</li>
					</ul>
				</div>
				<div class="list block">
					<span class="bold tit">第9条　禁止事項</span>
					本サービスの利用に際して、利用者に対し次の各号の行為を行うことを禁止します。
					<ul>
						<li>法令または本規約に違反すること</li>
						<li>当社、およびその他の第三者の権利、利益、名誉等を損ねること</li>
						<li>青少年の心身に悪影響を及ぼす恐れがある行為、その他公序良俗に反する行為を行うこと</li>
						<li>他の利用者その他の第三者に迷惑となる行為や不快感を抱かせる行為を行うこと</li>
						<li>虚偽の情報を入力すること</li>
						<li>有害なコンピュータプログラム、メール等を送信または書き込むこと</li>
						<li>当社のサーバその他のコンピュータに不正にアクセスすること</li>
						<li>パスワードを第三者に貸与・譲渡すること、または第三者と共用すること</li>
						<li>その他当社が不適切と判断すること</li>
					</ul>
				</div>
				<div class="list block">
					<span class="bold tit">第10条　サービスの中断・停止等</span>
					当社は、本サービスの稼動状態を良好に保つために、次の各号に該当する場合、予告なしに、本サービスの提供全てあるいは一部を停止することがあります。
					<ul>
						<li>システムの定期保守および緊急保守のために必要な場合</li>
						<li>システムに負荷が集中した場合</li>
						<li>火災、停電、第三者による妨害行為などによりシステムの運用が困難になった場合</li>
						<li>他の利用者その他の第三者に迷惑となる行為や不快感を抱かせる行為を行うこと</li>
						<li>その他、止むを得ずシステムの停止が必要と当社が判断した場合</li>
					</ul>
				</div>
				<div class="list block">
					<span class="bold tit">第11条　サービスの変更・停止</span>
					当社は、その判断により本サービスの全部または一部を事前の通知なく、変更・廃止できるものとします。
				</div>
				<div class="list block">
					<span class="bold tit">第12条　免責</span>
					<ul>
						<li>通信回線やコンピュータなどの障害によるシステムの中断・遅滞・中止・データの消失、データへの不正アクセスにより生じた損害、その他当社のサービスに関して会員に生じた損害について、当社は一切責任を負わないものとします。</li>
						<li>当社は、当社のウェブページ、サーバ、ドメインなどから送られるメール、コンテンツに、コンピュータウィルスなどの有害なものが含まれていないことを保証いたしません。</li>
						<li>利用者が本規約等に違反したことによって生じた損害については、当社は一切責任を負いません。</li>
					</ul>
				</div>
				<div class="list block">
					<span class="bold tit">第13条　本契約の改訂</span>
					当社は、本規約を任意に改定できるものとし、また、当社において本規約を補充する規約（以下「補充規約」といいます）を定めることができます。本規約の改定または補充は、改定後の本規約または補充規約を当社所定のサイトに掲示したときにその効力を生じるものとします。この場合、利用者は、改定後の規約および補充規約に従うものとします。
				</div>
				<div class="list block">
					<span class="bold tit">第14条　裁判管轄</span>
					本規約の準拠法は日本とし、本規約または本サービスに起因し、または関連する一切の紛争、トラブルについては、東京地方裁判所を第一審の専属的合意管轄裁判所とします。
				</div>
			</div>
			<div class="intro">
				<p>2013年8月1日制定</p>
			</div>
		</div>
	</section>
</div>
<!--{%include file='smarty/common/include/fbnr.tpl'%}-->
<!--{%include file='smarty/common/include/footer.tpl'%}-->
